{"char2idx": {"<pad>": 0, "<sos>": 1, "<eos>": 2, "<unk>": 3, " ": 4, "0": 5, "1": 6, "2": 7, "3": 8, "4": 9, "5": 10, "6": 11, "7": 12, "8": 13, "9": 14, "a": 15, "b": 16, "c": 17, "d": 18, "e": 19, "f": 20, "g": 21, "h": 22, "i": 23, "j": 24, "k": 25, "l": 26, "m": 27, "n": 28, "o": 29, "p": 30, "q": 31, "r": 32, "s": 33, "t": 34, "u": 35, "v": 36, "w": 37, "x": 38, "y": 39, "z": 40, "à": 41, "á": 42, "â": 43, "ã": 44, "è": 45, "é": 46, "ê": 47, "ì": 48, "í": 49, "ò": 50, "ó": 51, "ô": 52, "õ": 53, "ù": 54, "ú": 55, "ý": 56, "ă": 57, "đ": 58, "ĩ": 59, "ũ": 60, "ơ": 61, "ư": 62, "ạ": 63, "ả": 64, "ấ": 65, "ầ": 66, "ẩ": 67, "ẫ": 68, "ậ": 69, "ắ": 70, "ằ": 71, "ẳ": 72, "ẵ": 73, "ặ": 74, "ẹ": 75, "ẻ": 76, "ẽ": 77, "ế": 78, "ề": 79, "ể": 80, "ễ": 81, "ệ": 82, "ỉ": 83, "ị": 84, "ọ": 85, "ỏ": 86, "ố": 87, "ồ": 88, "ổ": 89, "ỗ": 90, "ộ": 91, "ớ": 92, "ờ": 93, "ở": 94, "ỡ": 95, "ợ": 96, "ụ": 97, "ủ": 98, "ứ": 99, "ừ": 100, "ử": 101, "ữ": 102, "ự": 103, "ỳ": 104, "ỵ": 105, "ỷ": 106, "ỹ": 107}, "idx2char": {"0": "<pad>", "1": "<sos>", "2": "<eos>", "3": "<unk>", "4": " ", "5": "0", "6": "1", "7": "2", "8": "3", "9": "4", "10": "5", "11": "6", "12": "7", "13": "8", "14": "9", "15": "a", "16": "b", "17": "c", "18": "d", "19": "e", "20": "f", "21": "g", "22": "h", "23": "i", "24": "j", "25": "k", "26": "l", "27": "m", "28": "n", "29": "o", "30": "p", "31": "q", "32": "r", "33": "s", "34": "t", "35": "u", "36": "v", "37": "w", "38": "x", "39": "y", "40": "z", "41": "à", "42": "á", "43": "â", "44": "ã", "45": "è", "46": "é", "47": "ê", "48": "ì", "49": "í", "50": "ò", "51": "ó", "52": "ô", "53": "õ", "54": "ù", "55": "ú", "56": "ý", "57": "ă", "58": "đ", "59": "ĩ", "60": "ũ", "61": "ơ", "62": "ư", "63": "ạ", "64": "ả", "65": "ấ", "66": "ầ", "67": "ẩ", "68": "ẫ", "69": "ậ", "70": "ắ", "71": "ằ", "72": "ẳ", "73": "ẵ", "74": "ặ", "75": "ẹ", "76": "ẻ", "77": "ẽ", "78": "ế", "79": "ề", "80": "ể", "81": "ễ", "82": "ệ", "83": "ỉ", "84": "ị", "85": "ọ", "86": "ỏ", "87": "ố", "88": "ồ", "89": "ổ", "90": "ỗ", "91": "ộ", "92": "ớ", "93": "ờ", "94": "ở", "95": "ỡ", "96": "ợ", "97": "ụ", "98": "ủ", "99": "ứ", "100": "ừ", "101": "ử", "102": "ữ", "103": "ự", "104": "ỳ", "105": "ỵ", "106": "ỷ", "107": "ỹ"}}