{"word2idx": {"<PAD>": 0, "<UNK>": 1, "<SOS>": 2, "<EOS>": 3, "chèo": 4, "sân": 5, "đình": 6, "là": 7, "loại": 8, "hình": 9, "cổ": 10, "của": 11, "những": 12, "phường": 13, "cay": 14, "gia": 15, "pha": 16, "\"": 17, "thường": 18, "được": 19, "gọi": 20, "bậc": 21, "thầy": 22, "lý": 23, ".": 24, "tạp": 25, "chí": 26, "các": 27, "mục": 28, "tiêu": 29, "khác": 30, "không": 31, "vào": 32, "bên": 33, "trong": 34, "ca": 35, "anh": 36, "lan": 37, "cac": 38, "tinh": 39, "o": 40, "vung": 41, "dat": 42, "thap": 43, "(": 44, "va": 45, "ha": 46, ")": 47, "deu": 48, "khong": 49, "phai": 50, "la": 51, "nhung": 52, "cuong": 53, "quoc": 54, "hang": 55, "hai": 56, "so": 57, "voi": 58, "bo": 59, "dao": 60, "nha": 61, "1986": 62, "6": 63, ":": 64, "-": 65, "có": 66, "một": 67, "yếu": 68, "tố": 69, "việt": 70, "nam": 71, "như": 72, "ở": 73, "trên": 74, "quan": 75, "địa": 76, "phương": 77, "cũng": 78, "phải": 79, "lập": 80, "đội": 81, "đồn": 82, "điền": 83, "và": 84, "thuế": 85, "theo": 86, "hạn": 87, "mức": 88, "lúa": 89, "mỗi": 90, "người": 91, ";": 92, "thanh": 93, "pho": 94, "nho": 95, "hon": 96, "gom": 97, "co": 98, "chỗ": 99, "thờ": 100, "tổ": 101, "tiên": 102, "ma": 103, "châu": 104, "á": 105, "bạc": 106, "tính": 107, "suốt": 108, "sử": 109, "dụng": 110, "chất": 111, "kết": 112, "cho": 113, "kính": 114, "chính": 115, "phủ": 116, "này": 117, "đã": 118, "làm": 119, "tăng": 120, "liên": 121, "hệ": 122, "cực": 123, "về": 124, "chủ": 125, "nghĩa": 126, "vô": 127, "thần": 128, "dich": 129, "vu": 130, "cung": 131, "nhau": 132, "tang": 133, "os": 134, "hiện": 135, "đang": 136, "công": 137, "khai": 138, "phát": 139, "hành": 140, "từ": 141, "mùa": 142, "vật": 143, "thể": 144, "đai": 145, "còn": 146, "cao": 147, "vay": 148, "tài": 149, "sản": 150, "cá": 151, "nhân": 152, "họ": 153, "cơ": 154, "sở": 155, "mối": 156, "xã": 157, "hội": 158, "chống": 159, "chế": 160, "độ": 161, "nô": 162, "lệ": 163, "ủng": 164, "hộ": 165, "bang": 166, "cô": 167, "giả": 168, "bình": 169, "chọn": 170, "nghệ": 171, "sĩ": 172, "hài": 173, "yêu": 174, "thích": 175, "nhất": 176, "giải": 177, "đài": 178, "truyền": 179, "thành": 180, "phố": 181, "hồ": 182, "minh": 183, "saint": 184, "of": 185, "and": 186, "chúng": 187, "tôi": 188, "tìm": 189, "nhiều": 190, "lần": 191, "tại": 192, "huyện": 193, "bắc": 194, "ấn": 195, "phẩm": 196, "trọng": 197, "hàng": 198, "chu": 199, "tich": 200, "nuoc": 201, "nguoi": 202, "dung": 203, "dau": 204, "chinh": 205, "son": 206, "thong": 207, "huyen": 208, "tong": 209, "chứng": 210, "cứ": 211, "dịch": 212, "học": 213, "chile": 214, "chỉ": 215, "ra": 216, "phụ": 217, "thuộc": 218, "lượng": 219, "giữa": 220, "nhiễm": 221, "kinh": 222, "niên": 223, "dạng": 224, "ung": 225, "thư": 226, "lực": 227, "vũ": 228, "trang": 229, "qua": 230, "rừng": 231, "cử": 232, "vua": 233, "cuối": 234, "nhà": 235, "nguyễn": 236, "thống": 237, "cảng": 238, "biển": 239, "khu": 240, "vực": 241, "vượt": 242, "quá": 243, "khả": 244, "năng": 245, "từng": 246, "làng": 247, "y": 248, "tế": 249, "mang": 250, "kien": 251, "tao": 252, "do": 253, "day": 254, "khoang": 255, "100": 256, "km": 257, "60": 258, "dam": 259, "bao": 260, "loai": 261, "vat": 262, "lieu": 263, "ban": 264, "lop": 265, "vo": 266, "dai": 267, "duong": 268, "con": 269, "goi": 270, "quyen": 271, "luc": 272, "dia": 273, "de": 274, "ta": 275, "kim": 276, "cương": 277, "vì": 278, "cùng": 279, "quý": 280, "giá": 281, "mot": 282, "huong": 283, "chi": 284, "nhan": 285, "di": 286, "the": 287, "gay": 288, "rat": 289, "lon": 290, "doi": 291, "he": 292, "sinh": 293, "thai": 294, "tran": 295, "chay": 296, "9": 297, "gdp": 298, "duoc": 299, "toan": 300, "suc": 301, "mua": 302, "tuong": 303, "thich": 304, "hop": 305, "muc": 306, "hoat": 307, "phi": 308, "khac": 309, "khung": 310, "thời": 311, "gian": 312, "ít": 313, "xem": 314, "buổi": 315, "sáng": 316, "sớm": 317, "chiều": 318, "ngày": 319, "tuần": 320, "rieng": 321, "1960": 322, "hoa": 323, "trường": 324, "tư": 325, "nổi": 326, "tiếng": 327, "dành": 328, "chương": 329, "trình": 330, "chủng": 331, "chiến": 332, "tranh": 333, "trị": 334, "duy": 335, "tân": 336, "nhóm": 337, "siêu": 338, "sao": 339, "báo": 340, "đó": 341, "thông": 342, "đến": 343, "với": 344, "chuyển": 345, "giới": 346, "lưỡng": 347, "trải": 348, "cuộc": 349, "khởi": 350, "nông": 351, "dân": 352, "nổ": 353, "phuc": 354, "1": 355, "nhiem": 356, "ky": 357, "le": 358, "ong": 359, "da": 360, "tro": 361, "vi": 362, "trieu": 363, "dù": 364, "thực": 365, "mặt": 366, "đảng": 367, "1945": 368, "hơn": 369, "thu": 370, "nhập": 371, "quân": 372, "năm": 373, "miền": 374, "mới": 375, "bằng": 376, "cách": 377, "thức": 378, "món": 379, "ăn": 380, "biệt": 381, "áp": 382, "bức": 383, "nặng": 384, "nề": 385, "thi": 386, "/": 387, "chet": 388, "!": 389, "vùng": 390, "trồng": 391, "cây": 392, "nghiệp": 393, "rất": 394, "nhỏ": 395, "an": 396, "chua": 397, "bau": 398, "ten": 399, "thien": 400, "tu": 401, "chia": 402, "2": 403, "đông": 404, "tây": 405, "quận": 406, "vĩnh": 407, "truong": 408, "hoc": 409, "lap": 410, "london": 411, "vao": 412, "nien": 413, "phân": 414, "phối": 415, "cuba": 416, "lạp": 417, "hòa": 418, "lâm": 419, "hoàng": 420, "kiến": 421, "trúc": 422, "trung": 423, "rằng": 424, "bản": 425, "cần": 426, "kiểm": 427, "soát": 428, "bởi": 429, "luật": 430, "hà": 431, "khắc": 432, "lớn": 433, "quốc": 434, "buc": 435, "phí": 436, "sứ": 437, "bề": 438, "khô": 439, "nhanh": 440, "cát": 441, "dùng": 442, "để": 443, "chữa": 444, "số": 445, "nơi": 446, "sách": 447, "tỷ": 448, "chuyến": 449, "bay": 450, "xuyên": 451, "u": 452, "trưng": 453, "bày": 454, "bốn": 455, "hoạt": 456, "động": 457, "xây": 458, "dựng": 459, "tên": 460, "lửa": 461, "chẳng": 462, "bệnh": 463, "mắt": 464, "khách": 465, "mỹ": 466, "m": 467, "nước": 468, "trăm": 469, "bút": 470, "thế": 471, "bất": 472, "tuyệt": 473, "cầu": 474, "cống": 475, "ngụy": 476, "môi": 477, "sống": 478, "đây": 479, "tỉnh": 480, "danh": 481, "dưới": 482, "thủ": 483, "bóng": 484, "đá": 485, "trưởng": 486, "câu": 487, "lạc": 488, "bộ": 489, "vẫn": 490, "nay": 491, "pháp": 492, "gửi": 493, "quán": 494, "paris": 495, "đảo": 496, "kể": 497, "khí": 498, "hậu": 499, "nhiệt": 500, "đới": 501, "gió": 502, "mã": 503, "chiếc": 504, "tới": 505, "hoàn": 506, "máy": 507, "khánh": 508, "xuất": 509, "hóa": 510, "nhằm": 511, "phục": 512, "vụ": 513, "phòng": 514, "bán": 515, "đồ": 516, "phổ": 517, "biến": 518, "thuat": 519, "ngu": 520, "lien": 521, "den": 522, "su": 523, "tàu": 524, "nguyen": 525, "thuong": 526, "cam": 527, "cải": 528, "lương": 529, "ái": 530, "cấp": 531, "cán": 532, "lễ": 533, "hồi": 534, "giáo": 535, "giáng": 536, "toàn": 537, "thứ": 538, "chức": 539, "trách": 540, "keo": 541, "toi": 542, "ngoi": 543, "moi": 544, "chong": 545, "lam": 546, "hiep": 547, "dan": 548, "chung": 549, "cu": 550, "khoi": 551, "bien": 552, "ve": 553, "chien": 554, "chăm": 555, "lo": 556, "đời": 557, "cộng": 558, "đồng": 559, "cánh": 560, "tay": 561, "cong": 562, "phe": 563, "trục": 564, "thuận": 565, "khoản": 566, "đối": 567, "địch": 568, "noi": 569, "cua": 570, "nganh": 571, "hanh": 572, "phap": 573, "phu": 574, "buoc": 575, "edward": 576, "cach": 577, "tan": 578, "dang": 579, "nhu": 580, "nham": 581, "chiem": 582, "lay": 583, "phong": 584, "len": 585, "vuong": 586, "chặt": 587, "phá": 588, "thay": 589, "đổi": 590, "bào": 591, "gồm": 592, "màn": 593, "ô": 594, "dễ": 595, "dàng": 596, "cảm": 597, "ứng": 598, "thị": 599, "tin": 600, "cập": 601, "nhật": 602, "âu": 603, "đại": 604, "dương": 605, "dự": 606, "định": 607, "vấn": 608, "nghị": 609, "giúp": 610, "lai": 611, "nghe": 612, "no": 613, "cai": 614, "viec": 615, "cap": 616, "ao": 617, "s": 618, "top": 619, "tiến": 620, "cấu": 621, "sự": 622, "ủy": 623, "nhiệm": 624, "my": 625, "chap": 626, "cau": 627, "yeu": 628, "uong": 629, "tap": 630, "xay": 631, "dong": 632, "thuan": 633, "tam": 634, "van": 635, "thuc": 636, "che": 637, "quyết": 638, "tịch": 639, "ruộng": 640, "đất": 641, "hữu": 642, "khuc": 643, "canh": 644, "tham": 645, "viet": 646, "rap": 647, "cham": 648, "dut": 649, "khi": 650, "bi": 651, "nhap": 652, "truoc": 653, "khủng": 654, "hoảng": 655, "nạn": 656, "hầu": 657, "diễn": 658, "hết": 659, "15": 660, "7": 661, "%": 662, "tháng": 663, "đề": 664, "biện": 665, "hôn": 666, "xâm": 667, "chiếm": 668, "ireland": 669, "gần": 670, "nhận": 671, "11": 672, "2014": 673, "kỳ": 674, "5": 675, "triều": 676, "thắng": 677, "cháu": 678, "kế": 679, "tiếp": 680, "cầm": 681, "quyền": 682, "chúa": 683, "sau": 684, "tổng": 685, "chợ": 686, "cận": 687, "to": 688, "đáng": 689, "lich": 690, "phat": 691, "trien": 692, "sa": 693, "bac": 694, "song": 695, "nui": 696, "22": 697, ",": 698, "4": 699, "xo": 700, "tai": 701, "vân": 702, "tác": 703, "2013": 704, "chịu": 705, "quản": 706, "dục": 707, "đào": 708, "tạo": 709, "điều": 710, "nên": 711, "văn": 712, "tộc": 713, "rộng": 714, "c": 715, "xe": 716, "ngắn": 717, "80": 718, "du": 719, "cnn": 720, "lá": 721, "cờ": 722, "lịch": 723, "lâu": 724, "phản": 725, "bắt": 726, "đầu": 727, "nghia": 728, "hướng": 729, "bố": 730, "đền": 731, "long": 732, "nữ": 733, "giống": 734, "rắn": 735, "tuyến": 736, "đường": 737, "thủy": 738, "viên": 739, "ước": 740, "khoảng": 741, "cửa": 742, "bị": 743, "hủy": 744, "diệt": 745, "hại": 746, "thấy": 747, "nói": 748, "tien": 749, "mai": 750, "nhieu": 751, "diem": 752, "gio": 753, "kich": 754, "thuoc": 755, "thí": 756, "giành": 757, "huy": 758, "vàng": 759, "trinh": 760, "sai": 761, "thue": 762, "ba": 763, "trò": 764, "chơi": 765, "tuổi": 766, "thiếu": 767, "linh": 768, "mọi": 769, "triển": 770, "buộc": 771, "đô": 772, "lục": 773, "giác": 774, "gắn": 775, "ben": 776, "nhat": 777, "tri": 778, "hien": 779, "chuong": 780, "ngay": 781, "19": 782, "thang": 783, "hay": 784, "vương": 785, "coi": 786, "trụ": 787, "cột": 788, "cân": 789, "tự": 790, "kẻ": 791, "tình": 792, "nghi": 793, "hiến": 794, "vien": 795, "lê": 796, "trắng": 797, "điểm": 798, "vài": 799, "đứng": 800, "hỗ": 801, "trợ": 802, "lại": 803, "ông": 804, "khoáng": 805, "bảo": 806, "tồn": 807, "new": 808, "đi": 809, "loài": 810, "thơ": 811, "in": 812, "a": 813, "york": 814, "it": 815, "tac": 816, "pham": 817, "luan": 818, "ly": 819, "xuat": 820, "giao": 821, "texas": 822, "vệ": 823, "xa": 824, "lộ": 825, "gỗ": 826, "núi": 827, "vận": 828, "phep": 829, "tau": 830, "12": 831, "truc": 832, "nang": 833, "dài": 834, "1950": 835, "mét": 836, "diện": 837, "tích": 838, "cạnh": 839, "khiển": 840, "bom": 841, "chùm": 842, "phần": 843, "cố": 844, "việc": 845, "chấp": 846, "chú": 847, "ý": 848, "chuyen": 849, "california": 850, "dòng": 851, "men": 852, "tục": 853, "chưa": 854, "giờ": 855, "phái": 856, "quy": 857, "dinh": 858, "gioi": 859, "bầu": 860, "ngoài": 861, "chỉnh": 862, "cuc": 863, "cang": 864, "dieu": 865, "chang": 866, "han": 867, "moc": 868, "kéo": 869, "thuyền": 870, "ai": 871, "cả": 872, "dây": 873, "tấm": 874, "&": 875, "hát": 876, "luong": 877, "ninh": 878, "ap": 879, "đốt": 880, "mê": 881, "giảm": 882, "trạng": 883, "thái": 884, "nóng": 885, "phan": 886, "hinh": 887, "phạm": 888, "khá": 889, "đẳng": 890, "sóc": 891, "trăng": 892, "cái": 893, "chết": 894, "em": 895, "ngô": 896, "diệm": 897, "khiến": 898, "lãnh": 899, "đạo": 900, "mình": 901, "gặp": 902, "w": 903, "màu": 904, "ánh": 905, "nếu": 906, "đánh": 907, "hoi": 908, "28": 909, "8": 910, "đóng": 911, "đưa": 912, "khái": 913, "niệm": 914, "vạn": 915, "hải": 916, "ngoại": 917, "chiết": 918, "giang": 919, "thất": 920, "chữ": 921, "kỷ": 922, "20": 923, "mất": 924, "vị": 925, "trí": 926, "cụ": 927, "đạt": 928, "tưởng": 929, "đà": 930, "trận": 931, "buôn": 932, "chở": 933, "tập": 934, "luyện": 935, "nhạc": 936, "đoàn": 937, "luôn": 938, "giữ": 939, "vững": 940, "hiệu": 941, "mạnh": 942, "christopher": 943, "trở": 944, "chó": 945, "hoang": 946, "nhiên": 947, "lẫn": 948, "18": 949, "đúng": 950, "24": 951, "gốc": 952, "nghèo": 953, "thiểu": 954, "hoặc": 955, "hoà": 956, "kháng": 957, "độc": 958, "thuốc": 959, "chứa": 960, "tử": 961, "chan": 962, "chuan": 963, "hoac": 964, "si": 965, "hiệp": 966, "0": 967, "2007": 968, "tán": 969, "2008": 970, "e": 971, "chiec": 972, "may": 973, "cuoi": 974, "hieu": 975, "ki": 976, "ham": 977, "xep": 978, "hỏi": 979, "khẳng": 980, "nhưng": 981, "ngữ": 982, "điệu": 983, "lên": 984, "asean": 985, "uỷ": 986, "rãi": 987, "hợp": 988, "bong": 989, "mat": 990, "miễn": 991, "lao": 992, "thân": 993, "3": 994, "triệu": 995, "lượt": 996, "môn": 997, "chuẩn": 998, "h": 999, "tốc": 1000, "50": 1001, "đấu": 1002, "thác": 1003, "xử": 1004, "binh": 1005, "tô": 1006, "đốc": 1007, "càng": 1008, "kích": 1009, "ga": 1010, "ngân": 1011, "kênh": 1012, "truy": 1013, "miêu": 1014, "phía": 1015, "loi": 1016, "can": 1017, "đức": 1018, "thánh": 1019, "mẫu": 1020, "bu": 1021, "mũi": 1022, "kiem": 1023, "soat": 1024, "te": 1025, "trao": 1026, "tái": 1027, "âm": 1028, "thuật": 1029, "chuyện": 1030, "chứ": 1031, "muốn": 1032, "chùa": 1033, "trấn": 1034, "nguyên": 1035, "tắc": 1036, "nhiet": 1037, "giam": 1038, "nghiên": 1039, "cứu": 1040, "bỏ": 1041, "tiết": 1042, "tín": 1043, "liệt": 1044, "thì": 1045, "quang": 1046, "cơn": 1047, "đột": 1048, "united": 1049, "án": 1050, "14": 1051, "kilômét": 1052, "mi": 1053, "dẫn": 1054, "tông": 1055, "nhĩ": 1056, "hàm": 1057, "tren": 1058, "đặc": 1059, "thước": 1060, "huu": 1061, "giua": 1062, "choi": 1063, "b": 1064, "khẩu": 1065, "viện": 1066, "đặt": 1067, "luat": 1068, "xung": 1069, "com": 1070, "đa": 1071, "xuống": 1072, "giết": 1073, "bền": 1074, "phóng": 1075, "xạ": 1076, "sang": 1077, "grand": 1078, "san": 1079, "+": 1080, "sach": 1081, "lẽ": 1082, "eo": 1083, "đều": 1084, "khỏi": 1085, "nhìn": 1086, "27": 1087, "cp": 1088, "hat": 1089, "hong": 1090, "chăn": 1091, "nuôi": 1092, "dựa": 1093, "whisky": 1094, "dac": 1095, "biet": 1096, "thung": 1097, "duoi": 1098, "chris": 1099, "gì": 1100, "tòa": 1101, "vai": 1102, "bat": 1103, "bush": 1104, "đơn": 1105, "nguyện": 1106, "26": 1107, "1974": 1108, "xuan": 1109, "vốn": 1110, "trai": 1111, "lôi": 1112, "nắm": 1113, "trước": 1114, "cia": 1115, "thuẫn": 1116, "đổ": 1117, "nghiêm": 1118, "mà": 1119, "iii": 1120, "đem": 1121, "thảo": 1122, "phạt": 1123, "ngành": 1124, "cat": 1125, "kha": 1126, "manh": 1127, "boi": 1128, "dien": 1129, "doc": 1130, "giai": 1131, "đoạn": 1132, "tiểu": 1133, "nhien": 1134, "tâm": 1135, "khổng": 1136, "nó": 1137, "cư": 1138, "liệu": 1139, "tối": 1140, "ký": 1141, "thiên": 1142, "thiết": 1143, "lĩnh": 1144, "giám": 1145, "khảo": 1146, "phim": 1147, "tất": 1148, "vinh": 1149, "ân": 1150, "bí": 1151, "ảnh": 1152, "hạm": 1153, "hùng": 1154, "tim": 1155, "ngan": 1156, "ty": 1157, "gan": 1158, "33": 1159, "sóng": 1160, "bà": 1161, "hán": 1162, "lọc": 1163, "nội": 1164, "kiểu": 1165, "khối": 1166, "ngôn": 1167, "khmer": 1168, "đỏ": 1169, "tấn": 1170, "sư": 1171, "gây": 1172, "khuyến": 1173, "khích": 1174, "thổ": 1175, "vẽ": 1176, "dua": 1177, "am": 1178, "trương": 1179, "chóng": 1180, "hạ": 1181, "bảy": 1182, "vần": 1183, "sáu": 1184, "tả": 1185, "thôn": 1186, "gũi": 1187, "cảnh": 1188, "quay": 1189, "góc": 1190, "biểu": 1191, "25": 1192, "30": 1193, "tách": 1194, "xảy": 1195, "cài": 1196, "bàn": 1197, "thêm": 1198, "tượng": 1199, "lợi": 1200, "ấy": 1201, "bước": 1202, "uống": 1203, "mẹ": 1204, "cha": 1205, "ngập": 1206, "chạy": 1207, "coban": 1208, "nhẹ": 1209, "bulgaria": 1210, "dạy": 1211, "ả": 1212, "rập": 1213, "giảng": 1214, "thiện": 1215, "carter": 1216, "sát": 1217, "hạt": 1218, "cà": 1219, "mau": 1220, "mạng": 1221, "quảng": 1222, "cáo": 1223, "chuyên": 1224, "kiếm": 1225, "sẽ": 1226, "nằm": 1227, "israel": 1228, "điện": 1229, "nga": 1230, "mộ": 1231, "lính": 1232, "dần": 1233, "sắt": 1234, "world": 1235, "phiên": 1236, "đòi": 1237, "tiền": 1238, "lối": 1239, "ương": 1240, "hòn": 1241, "dặm": 1242, "ngầm": 1243, "lúc": 1244, "nào": 1245, "nữa": 1246, "dầu": 1247, "cắt": 1248, "17": 1249, "000": 1250, "phúc": 1251, "giấy": 1252, "phép": 1253, "tương": 1254, "tướng": 1255, "–": 1256, "cũ": 1257, "đế": 1258, "nen": 1259, "vuc": 1260, "duc": 1261, "roi": 1262, "suy": 1263, "trả": 1264, "pa": 1265, "hoá": 1266, "clb": 1267, "samsung": 1268, "rang": 1269, "ke": 1270, "ngon": 1271, "mở": 1272, "web": 1273, "căn": 1274, "quyển": 1275, "đệ": 1276, "đỉnh": 1277, "1992": 1278, "2000": 1279, "vừa": 1280, "đàm": 1281, "1946": 1282, "đương": 1283, "gái": 1284, "giản": 1285, "hương": 1286, "khúc": 1287, "riêng": 1288, "chau": 1289, "tre": 1290, "quần": 1291, "phận": 1292, "ổn": 1293, "mời": 1294, "suất": 1295, "xanh": 1296, "cacbon": 1297, "tầng": 1298, "hoài": 1299, "kỉ": 1300, "thương": 1301, "thoại": 1302, "16": 1303, "thật": 1304, "dưỡng": 1305, "doan": 1306, "chấn": 1307, "truyen": 1308, "doanh": 1309, "nhom": 1310, "hoan": 1311, "canada": 1312, "khó": 1313, "khăn": 1314, "mô": 1315, "sơn": 1316, "sắc": 1317, "lệnh": 1318, "thiệp": 1319, "lỗ": 1320, "biết": 1321, "phán": 1322, "bại": 1323, "trần": 1324, "phú": 1325, "đàn": 1326, "phức": 1327, "windows": 1328, "ghi": 1329, "kịch": 1330, "leo": 1331, "sẵn": 1332, "mẽ": 1333, "đoạt": 1334, "nhũng": 1335, "thải": 1336, "chat": 1337, "colombia": 1338, "xu": 1339, "2012": 1340, "loan": 1341, "10": 1342, "40": 1343, "chín": 1344, "khoa": 1345, "tot": 1346, "nghiep": 1347, "than": 1348, "ho": 1349, "vong": 1350, "chuột": 1351, "sót": 1352, "tiet": 1353, "ton": 1354, "31": 1355, "thừa": 1356, "trào": 1357, "lược": 1358, "cục": 1359, "dãy": 1360, "lấy": 1361, "xếp": 1362, "tệ": 1363, "chạm": 1364, "tháp": 1365, "đáp": 1366, "kiện": 1367, "mại": 1368, "xô": 1369, "ngoai": 1370, "x": 1371, "nền": 1372, "tcn": 1373, "thuy": 1374, "nong": 1375, "sơ": 1376, "trì": 1377, "phuong": 1378, "quả": 1379, "cấm": 1380, "vọng": 1381, "răng": 1382, "nâng": 1383, "tôn": 1384, "kỹ": 1385, "caesar": 1386, "sức": 1387, "hưởng": 1388, "trữ": 1389, "internet": 1390, "lanh": 1391, "tho": 1392, "trạch": 1393, "nguon": 1394, "xac": 1395, "nao": 1396, "bùi": 1397, "syria": 1398, "hoạch": 1399, "hồng": 1400, "khuynh": 1401, "mạch": 1402, "tỉ": 1403, "ràng": 1404, "tuyên": 1405, "thiet": 1406, "tần": 1407, "đảm": 1408, "thuyết": 1409, "ngăn": 1410, "chặn": 1411, "thoi": 1412, "tra": 1413, "chuc": 1414, "toc": 1415, "chip": 1416, "hau": 1417, "het": 1418, "george": 1419, "tụ": 1420, "au": 1421, "lac": 1422, "ưu": 1423, "xét": 1424, "bài": 1425, "ám": 1426, "bé": 1427, "500": 1428, "tuyển": 1429, "biên": 1430, "đạn": 1431, "tung": 1432, "đủ": 1433, "mỏ": 1434, "se": 1435, "tốt": 1436, "mac": 1437, "don": 1438, "rai": 1439, "tuy": 1440, "thấp": 1441, "bạn": 1442, "chim": 1443, "dấu": 1444, "chấm": 1445, "virginia": 1446, "tieu": 1447, "xúc": 1448, "gắng": 1449, "chon": 1450, "hiem": 1451, "kho": 1452, "màng": 1453, "clinton": 1454, "tội": 1455, "hạng": 1456, "cambridge": 1457, "phê": 1458, "sâu": 1459, "trời": 1460, "tia": 1461, "lưới": 1462, "sông": 1463, "hiếm": 1464, "muối": 1465, "ii": 1466, "nhờ": 1467, "trái": 1468, "lớp": 1469, "ranh": 1470, "mưu": 1471, "nguy": 1472, "quanh": 1473, "giàu": 1474, "ti": 1475, "sac": 1476, "trầm": 1477, "áo": 1478, "trẻ": 1479, "tạng": 1480, "1953": 1481, "churchill": 1482, "90": 1483, "nghề": 1484, "viết": 1485, "thịt": 1486, "thiệt": 1487, "thúc": 1488, "dậy": 1489, "luận": 1490, "cứng": 1491, "ngờ": 1492, "mo": 1493, "sat": 1494, "khoan": 1495, "nối": 1496, "hưng": 1497, "usd": 1498, "v": 1499, "bánh": 1500, "gạo": 1501, "hiểm": 1502, "đăng": 1503, "vòng": 1504, "bảng": 1505, "xác": 1506, "giáp": 1507, "lưu": 1508, "non": 1509, "lua": 1510, "ngôi": 1511, "thú": 1512, "300": 1513, "ưa": 1514, "carlos": 1515, "latinh": 1516, "nguồn": 1517, "bieu": 1518, "by": 1519, "vậy": 1520, "ngũ": 1521, "cậu": 1522, "quỹ": 1523, "sợi": 1524, "bổ": 1525, "viễn": 1526, "54": 1527, "rời": 1528, "rõ": 1529, "khau": 1530, "vịnh": 1531, "tuyen": 1532, "sáp": 1533, "13": 1534, "mông": 1535, "mềm": 1536, "khach": 1537, "kiên": 1538, "mạc": 1539, "ket": 1540, "đích": 1541, "rút": 1542, "yên": 1543, "tứ": 1544, "điển": 1545, "đôi": 1546, "campuchia": 1547, "nhac": 1548, "heo": 1549, "kém": 1550, "đĩa": 1551, "trịnh": 1552, "nhánh": 1553, "cặp": 1554, "dứt": 1555, "cường": 1556, "thụy": 1557, "rong": 1558, "200": 1559, "loạt": 1560, "ôn": 1561, "già": 1562, "lòng": 1563, "sieu": 1564, "fifa": 1565, "xuân": 1566, "bờ": 1567, "phia": 1568, "lào": 1569, "thượng": 1570, "chiếu": 1571, "tieng": 1572, "university": 1573, "press": 1574, "?": 1575, "thua": 1576, "tiep": 1577, "uy": 1578, "china": 1579, "trực": 1580, "lão": 1581, "goc": 1582, "cuoc": 1583, "nỗ": 1584, "kia": 1585, "cựu": 1586, "dải": 1587, "thử": 1588, "toa": 1589, "quyet": 1590, "bai": 1591, "charles": 1592, "nghiệm": 1593, "huấn": 1594, "tức": 1595, "phó": 1596, "hiểu": 1597, "thao": 1598, "thô": 1599, "video": 1600, "2002": 1601, "khoán": 1602, "đêm": 1603, "tuc": 1604, "cuốn": 1605, "trống": 1606, "thụ": 1607, "rượu": 1608, "khóa": 1609, "khắp": 1610, "đẹp": 1611, "bến": 1612, "rau": 1613, "nhảy": 1614, "nhịp": 1615, "đo": 1616, "lang": 1617, "hấp": 1618, "lành": 1619, "đan": 1620, "game": 1621, "dữ": 1622, "mien": 1623, "i": 1624, "băng": 1625, "football": 1626, "chiu": 1627, "bon": 1628, "al": 1629, "họa": 1630, "thập": 1631, "chieu": 1632, "kê": 1633, "bún": 1634, "toán": 1635, "vang": 1636, "tùy": 1637, "bồ": 1638, "ví": 1639, "dụ": 1640, "bãi": 1641, "carl": 1642, "đầy": 1643, "thuyet": 1644, "king": 1645, "1970": 1646, "1975": 1647, "cup": 1648, "liền": 1649, "chả": 1650, "cuu": 1651, "rồi": 1652, "luân": 1653, "croatia": 1654, "trừ": 1655, "mexico": 1656, "me": 1657, "tránh": 1658, "luu": 1659, "chánh": 1660, "mặc": 1661, "xứ": 1662, "đẩy": 1663, "huyền": 1664, "bác": 1665, "mười": 1666, "dọc": 1667, "phiếu": 1668, "phù": 1669, "mtv": 1670, "chì": 1671, "federer": 1672, "nhắc": 1673, "hãng": 1674, "tảng": 1675, "phật": 1676, "2010": 1677, "hy": 1678, "bật": 1679, "mật": 1680, "vĩ": 1681, "tiện": 1682, "hoach": 1683, "bạch": 1684, "1949": 1685, "thieu": 1686, "ngọc": 1687, "trach": 1688, "2016": 1689, "that": 1690, "league": 1691, "thịnh": 1692, "21": 1693, "chân": 1694}, "idx2word": {"0": "<PAD>", "1": "<UNK>", "2": "<SOS>", "3": "<EOS>", "4": "chèo", "5": "sân", "6": "đình", "7": "là", "8": "loại", "9": "hình", "10": "cổ", "11": "của", "12": "những", "13": "phường", "14": "cay", "15": "gia", "16": "pha", "17": "\"", "18": "thường", "19": "được", "20": "gọi", "21": "bậc", "22": "thầy", "23": "lý", "24": ".", "25": "tạp", "26": "chí", "27": "các", "28": "mục", "29": "tiêu", "30": "khác", "31": "không", "32": "vào", "33": "bên", "34": "trong", "35": "ca", "36": "anh", "37": "lan", "38": "cac", "39": "tinh", "40": "o", "41": "vung", "42": "dat", "43": "thap", "44": "(", "45": "va", "46": "ha", "47": ")", "48": "deu", "49": "khong", "50": "phai", "51": "la", "52": "nhung", "53": "cuong", "54": "quoc", "55": "hang", "56": "hai", "57": "so", "58": "voi", "59": "bo", "60": "dao", "61": "nha", "62": "1986", "63": "6", "64": ":", "65": "-", "66": "có", "67": "một", "68": "yếu", "69": "tố", "70": "việt", "71": "nam", "72": "như", "73": "ở", "74": "trên", "75": "quan", "76": "địa", "77": "phương", "78": "cũng", "79": "phải", "80": "lập", "81": "đội", "82": "đồn", "83": "điền", "84": "và", "85": "thuế", "86": "theo", "87": "hạn", "88": "mức", "89": "lúa", "90": "mỗi", "91": "người", "92": ";", "93": "thanh", "94": "pho", "95": "nho", "96": "hon", "97": "gom", "98": "co", "99": "chỗ", "100": "thờ", "101": "tổ", "102": "tiên", "103": "ma", "104": "châu", "105": "á", "106": "bạc", "107": "tính", "108": "suốt", "109": "sử", "110": "dụng", "111": "chất", "112": "kết", "113": "cho", "114": "kính", "115": "chính", "116": "phủ", "117": "này", "118": "đã", "119": "làm", "120": "tăng", "121": "liên", "122": "hệ", "123": "cực", "124": "về", "125": "chủ", "126": "nghĩa", "127": "vô", "128": "thần", "129": "dich", "130": "vu", "131": "cung", "132": "nhau", "133": "tang", "134": "os", "135": "hiện", "136": "đang", "137": "công", "138": "khai", "139": "phát", "140": "hành", "141": "từ", "142": "mùa", "143": "vật", "144": "thể", "145": "đai", "146": "còn", "147": "cao", "148": "vay", "149": "tài", "150": "sản", "151": "cá", "152": "nhân", "153": "họ", "154": "cơ", "155": "sở", "156": "mối", "157": "xã", "158": "hội", "159": "chống", "160": "chế", "161": "độ", "162": "nô", "163": "lệ", "164": "ủng", "165": "hộ", "166": "bang", "167": "cô", "168": "giả", "169": "bình", "170": "chọn", "171": "nghệ", "172": "sĩ", "173": "hài", "174": "yêu", "175": "thích", "176": "nhất", "177": "giải", "178": "đài", "179": "truyền", "180": "thành", "181": "phố", "182": "hồ", "183": "minh", "184": "saint", "185": "of", "186": "and", "187": "chúng", "188": "tôi", "189": "tìm", "190": "nhiều", "191": "lần", "192": "tại", "193": "huyện", "194": "bắc", "195": "ấn", "196": "phẩm", "197": "trọng", "198": "hàng", "199": "chu", "200": "tich", "201": "nuoc", "202": "nguoi", "203": "dung", "204": "dau", "205": "chinh", "206": "son", "207": "thong", "208": "huyen", "209": "tong", "210": "chứng", "211": "cứ", "212": "dịch", "213": "học", "214": "chile", "215": "chỉ", "216": "ra", "217": "phụ", "218": "thuộc", "219": "lượng", "220": "giữa", "221": "nhiễm", "222": "kinh", "223": "niên", "224": "dạng", "225": "ung", "226": "thư", "227": "lực", "228": "vũ", "229": "trang", "230": "qua", "231": "rừng", "232": "cử", "233": "vua", "234": "cuối", "235": "nhà", "236": "nguyễn", "237": "thống", "238": "cảng", "239": "biển", "240": "khu", "241": "vực", "242": "vượt", "243": "quá", "244": "khả", "245": "năng", "246": "từng", "247": "làng", "248": "y", "249": "tế", "250": "mang", "251": "kien", "252": "tao", "253": "do", "254": "day", "255": "khoang", "256": "100", "257": "km", "258": "60", "259": "dam", "260": "bao", "261": "loai", "262": "vat", "263": "lieu", "264": "ban", "265": "lop", "266": "vo", "267": "dai", "268": "duong", "269": "con", "270": "goi", "271": "quyen", "272": "luc", "273": "dia", "274": "de", "275": "ta", "276": "kim", "277": "cương", "278": "vì", "279": "cùng", "280": "quý", "281": "giá", "282": "mot", "283": "huong", "284": "chi", "285": "nhan", "286": "di", "287": "the", "288": "gay", "289": "rat", "290": "lon", "291": "doi", "292": "he", "293": "sinh", "294": "thai", "295": "tran", "296": "chay", "297": "9", "298": "gdp", "299": "duoc", "300": "toan", "301": "suc", "302": "mua", "303": "tuong", "304": "thich", "305": "hop", "306": "muc", "307": "hoat", "308": "phi", "309": "khac", "310": "khung", "311": "thời", "312": "gian", "313": "ít", "314": "xem", "315": "buổi", "316": "sáng", "317": "sớm", "318": "chiều", "319": "ngày", "320": "tuần", "321": "rieng", "322": "1960", "323": "hoa", "324": "trường", "325": "tư", "326": "nổi", "327": "tiếng", "328": "dành", "329": "chương", "330": "trình", "331": "chủng", "332": "chiến", "333": "tranh", "334": "trị", "335": "duy", "336": "tân", "337": "nhóm", "338": "siêu", "339": "sao", "340": "báo", "341": "đó", "342": "thông", "343": "đến", "344": "với", "345": "chuyển", "346": "giới", "347": "lưỡng", "348": "trải", "349": "cuộc", "350": "khởi", "351": "nông", "352": "dân", "353": "nổ", "354": "phuc", "355": "1", "356": "nhiem", "357": "ky", "358": "le", "359": "ong", "360": "da", "361": "tro", "362": "vi", "363": "trieu", "364": "dù", "365": "thực", "366": "mặt", "367": "đảng", "368": "1945", "369": "hơn", "370": "thu", "371": "nhập", "372": "quân", "373": "năm", "374": "miền", "375": "mới", "376": "bằng", "377": "cách", "378": "thức", "379": "món", "380": "ăn", "381": "biệt", "382": "áp", "383": "bức", "384": "nặng", "385": "nề", "386": "thi", "387": "/", "388": "chet", "389": "!", "390": "vùng", "391": "trồng", "392": "cây", "393": "nghiệp", "394": "rất", "395": "nhỏ", "396": "an", "397": "chua", "398": "bau", "399": "ten", "400": "thien", "401": "tu", "402": "chia", "403": "2", "404": "đông", "405": "tây", "406": "quận", "407": "vĩnh", "408": "truong", "409": "hoc", "410": "lap", "411": "london", "412": "vao", "413": "nien", "414": "phân", "415": "phối", "416": "cuba", "417": "lạp", "418": "hòa", "419": "lâm", "420": "hoàng", "421": "kiến", "422": "trúc", "423": "trung", "424": "rằng", "425": "bản", "426": "cần", "427": "kiểm", "428": "soát", "429": "bởi", "430": "luật", "431": "hà", "432": "khắc", "433": "lớn", "434": "quốc", "435": "buc", "436": "phí", "437": "sứ", "438": "bề", "439": "khô", "440": "nhanh", "441": "cát", "442": "dùng", "443": "để", "444": "chữa", "445": "số", "446": "nơi", "447": "sách", "448": "tỷ", "449": "chuyến", "450": "bay", "451": "xuyên", "452": "u", "453": "trưng", "454": "bày", "455": "bốn", "456": "hoạt", "457": "động", "458": "xây", "459": "dựng", "460": "tên", "461": "lửa", "462": "chẳng", "463": "bệnh", "464": "mắt", "465": "khách", "466": "mỹ", "467": "m", "468": "nước", "469": "trăm", "470": "bút", "471": "thế", "472": "bất", "473": "tuyệt", "474": "cầu", "475": "cống", "476": "ngụy", "477": "môi", "478": "sống", "479": "đây", "480": "tỉnh", "481": "danh", "482": "dưới", "483": "thủ", "484": "bóng", "485": "đá", "486": "trưởng", "487": "câu", "488": "lạc", "489": "bộ", "490": "vẫn", "491": "nay", "492": "pháp", "493": "gửi", "494": "quán", "495": "paris", "496": "đảo", "497": "kể", "498": "khí", "499": "hậu", "500": "nhiệt", "501": "đới", "502": "gió", "503": "mã", "504": "chiếc", "505": "tới", "506": "hoàn", "507": "máy", "508": "khánh", "509": "xuất", "510": "hóa", "511": "nhằm", "512": "phục", "513": "vụ", "514": "phòng", "515": "bán", "516": "đồ", "517": "phổ", "518": "biến", "519": "thuat", "520": "ngu", "521": "lien", "522": "den", "523": "su", "524": "tàu", "525": "nguyen", "526": "thuong", "527": "cam", "528": "cải", "529": "lương", "530": "ái", "531": "cấp", "532": "cán", "533": "lễ", "534": "hồi", "535": "giáo", "536": "giáng", "537": "toàn", "538": "thứ", "539": "chức", "540": "trách", "541": "keo", "542": "toi", "543": "ngoi", "544": "moi", "545": "chong", "546": "lam", "547": "hiep", "548": "dan", "549": "chung", "550": "cu", "551": "khoi", "552": "bien", "553": "ve", "554": "chien", "555": "chăm", "556": "lo", "557": "đời", "558": "cộng", "559": "đồng", "560": "cánh", "561": "tay", "562": "cong", "563": "phe", "564": "trục", "565": "thuận", "566": "khoản", "567": "đối", "568": "địch", "569": "noi", "570": "cua", "571": "nganh", "572": "hanh", "573": "phap", "574": "phu", "575": "buoc", "576": "edward", "577": "cach", "578": "tan", "579": "dang", "580": "nhu", "581": "nham", "582": "chiem", "583": "lay", "584": "phong", "585": "len", "586": "vuong", "587": "chặt", "588": "phá", "589": "thay", "590": "đổi", "591": "bào", "592": "gồm", "593": "màn", "594": "ô", "595": "dễ", "596": "dàng", "597": "cảm", "598": "ứng", "599": "thị", "600": "tin", "601": "cập", "602": "nhật", "603": "âu", "604": "đại", "605": "dương", "606": "dự", "607": "định", "608": "vấn", "609": "nghị", "610": "giúp", "611": "lai", "612": "nghe", "613": "no", "614": "cai", "615": "viec", "616": "cap", "617": "ao", "618": "s", "619": "top", "620": "tiến", "621": "cấu", "622": "sự", "623": "ủy", "624": "nhiệm", "625": "my", "626": "chap", "627": "cau", "628": "yeu", "629": "uong", "630": "tap", "631": "xay", "632": "dong", "633": "thuan", "634": "tam", "635": "van", "636": "thuc", "637": "che", "638": "quyết", "639": "tịch", "640": "ruộng", "641": "đất", "642": "hữu", "643": "khuc", "644": "canh", "645": "tham", "646": "viet", "647": "rap", "648": "cham", "649": "dut", "650": "khi", "651": "bi", "652": "nhap", "653": "truoc", "654": "khủng", "655": "hoảng", "656": "nạn", "657": "hầu", "658": "diễn", "659": "hết", "660": "15", "661": "7", "662": "%", "663": "tháng", "664": "đề", "665": "biện", "666": "hôn", "667": "xâm", "668": "chiếm", "669": "ireland", "670": "gần", "671": "nhận", "672": "11", "673": "2014", "674": "kỳ", "675": "5", "676": "triều", "677": "thắng", "678": "cháu", "679": "kế", "680": "tiếp", "681": "cầm", "682": "quyền", "683": "chúa", "684": "sau", "685": "tổng", "686": "chợ", "687": "cận", "688": "to", "689": "đáng", "690": "lich", "691": "phat", "692": "trien", "693": "sa", "694": "bac", "695": "song", "696": "nui", "697": "22", "698": ",", "699": "4", "700": "xo", "701": "tai", "702": "vân", "703": "tác", "704": "2013", "705": "chịu", "706": "quản", "707": "dục", "708": "đào", "709": "tạo", "710": "điều", "711": "nên", "712": "văn", "713": "tộc", "714": "rộng", "715": "c", "716": "xe", "717": "ngắn", "718": "80", "719": "du", "720": "cnn", "721": "lá", "722": "cờ", "723": "lịch", "724": "lâu", "725": "phản", "726": "bắt", "727": "đầu", "728": "nghia", "729": "hướng", "730": "bố", "731": "đền", "732": "long", "733": "nữ", "734": "giống", "735": "rắn", "736": "tuyến", "737": "đường", "738": "thủy", "739": "viên", "740": "ước", "741": "khoảng", "742": "cửa", "743": "bị", "744": "hủy", "745": "diệt", "746": "hại", "747": "thấy", "748": "nói", "749": "tien", "750": "mai", "751": "nhieu", "752": "diem", "753": "gio", "754": "kich", "755": "thuoc", "756": "thí", "757": "giành", "758": "huy", "759": "vàng", "760": "trinh", "761": "sai", "762": "thue", "763": "ba", "764": "trò", "765": "chơi", "766": "tuổi", "767": "thiếu", "768": "linh", "769": "mọi", "770": "triển", "771": "buộc", "772": "đô", "773": "lục", "774": "giác", "775": "gắn", "776": "ben", "777": "nhat", "778": "tri", "779": "hien", "780": "chuong", "781": "ngay", "782": "19", "783": "thang", "784": "hay", "785": "vương", "786": "coi", "787": "trụ", "788": "cột", "789": "cân", "790": "tự", "791": "kẻ", "792": "tình", "793": "nghi", "794": "hiến", "795": "vien", "796": "lê", "797": "trắng", "798": "điểm", "799": "vài", "800": "đứng", "801": "hỗ", "802": "trợ", "803": "lại", "804": "ông", "805": "khoáng", "806": "bảo", "807": "tồn", "808": "new", "809": "đi", "810": "loài", "811": "thơ", "812": "in", "813": "a", "814": "york", "815": "it", "816": "tac", "817": "pham", "818": "luan", "819": "ly", "820": "xuat", "821": "giao", "822": "texas", "823": "vệ", "824": "xa", "825": "lộ", "826": "gỗ", "827": "núi", "828": "vận", "829": "phep", "830": "tau", "831": "12", "832": "truc", "833": "nang", "834": "dài", "835": "1950", "836": "mét", "837": "diện", "838": "tích", "839": "cạnh", "840": "khiển", "841": "bom", "842": "chùm", "843": "phần", "844": "cố", "845": "việc", "846": "chấp", "847": "chú", "848": "ý", "849": "chuyen", "850": "california", "851": "dòng", "852": "men", "853": "tục", "854": "chưa", "855": "giờ", "856": "phái", "857": "quy", "858": "dinh", "859": "gioi", "860": "bầu", "861": "ngoài", "862": "chỉnh", "863": "cuc", "864": "cang", "865": "dieu", "866": "chang", "867": "han", "868": "moc", "869": "kéo", "870": "thuyền", "871": "ai", "872": "cả", "873": "dây", "874": "tấm", "875": "&", "876": "hát", "877": "luong", "878": "ninh", "879": "ap", "880": "đốt", "881": "mê", "882": "giảm", "883": "trạng", "884": "thái", "885": "nóng", "886": "phan", "887": "hinh", "888": "phạm", "889": "khá", "890": "đẳng", "891": "sóc", "892": "trăng", "893": "cái", "894": "chết", "895": "em", "896": "ngô", "897": "diệm", "898": "khiến", "899": "lãnh", "900": "đạo", "901": "mình", "902": "gặp", "903": "w", "904": "màu", "905": "ánh", "906": "nếu", "907": "đánh", "908": "hoi", "909": "28", "910": "8", "911": "đóng", "912": "đưa", "913": "khái", "914": "niệm", "915": "vạn", "916": "hải", "917": "ngoại", "918": "chiết", "919": "giang", "920": "thất", "921": "chữ", "922": "kỷ", "923": "20", "924": "mất", "925": "vị", "926": "trí", "927": "cụ", "928": "đạt", "929": "tưởng", "930": "đà", "931": "trận", "932": "buôn", "933": "chở", "934": "tập", "935": "luyện", "936": "nhạc", "937": "đoàn", "938": "luôn", "939": "giữ", "940": "vững", "941": "hiệu", "942": "mạnh", "943": "christopher", "944": "trở", "945": "chó", "946": "hoang", "947": "nhiên", "948": "lẫn", "949": "18", "950": "đúng", "951": "24", "952": "gốc", "953": "nghèo", "954": "thiểu", "955": "hoặc", "956": "hoà", "957": "kháng", "958": "độc", "959": "thuốc", "960": "chứa", "961": "tử", "962": "chan", "963": "chuan", "964": "hoac", "965": "si", "966": "hiệp", "967": "0", "968": "2007", "969": "tán", "970": "2008", "971": "e", "972": "chiec", "973": "may", "974": "cuoi", "975": "hieu", "976": "ki", "977": "ham", "978": "xep", "979": "hỏi", "980": "khẳng", "981": "nhưng", "982": "ngữ", "983": "điệu", "984": "lên", "985": "asean", "986": "uỷ", "987": "rãi", "988": "hợp", "989": "bong", "990": "mat", "991": "miễn", "992": "lao", "993": "thân", "994": "3", "995": "triệu", "996": "lượt", "997": "môn", "998": "chuẩn", "999": "h", "1000": "tốc", "1001": "50", "1002": "đấu", "1003": "thác", "1004": "xử", "1005": "binh", "1006": "tô", "1007": "đốc", "1008": "càng", "1009": "kích", "1010": "ga", "1011": "ngân", "1012": "kênh", "1013": "truy", "1014": "miêu", "1015": "phía", "1016": "loi", "1017": "can", "1018": "đức", "1019": "thánh", "1020": "mẫu", "1021": "bu", "1022": "mũi", "1023": "kiem", "1024": "soat", "1025": "te", "1026": "trao", "1027": "tái", "1028": "âm", "1029": "thuật", "1030": "chuyện", "1031": "chứ", "1032": "muốn", "1033": "chùa", "1034": "trấn", "1035": "nguyên", "1036": "tắc", "1037": "nhiet", "1038": "giam", "1039": "nghiên", "1040": "cứu", "1041": "bỏ", "1042": "tiết", "1043": "tín", "1044": "liệt", "1045": "thì", "1046": "quang", "1047": "cơn", "1048": "đột", "1049": "united", "1050": "án", "1051": "14", "1052": "kilômét", "1053": "mi", "1054": "dẫn", "1055": "tông", "1056": "nhĩ", "1057": "hàm", "1058": "tren", "1059": "đặc", "1060": "thước", "1061": "huu", "1062": "giua", "1063": "choi", "1064": "b", "1065": "khẩu", "1066": "viện", "1067": "đặt", "1068": "luat", "1069": "xung", "1070": "com", "1071": "đa", "1072": "xuống", "1073": "giết", "1074": "bền", "1075": "phóng", "1076": "xạ", "1077": "sang", "1078": "grand", "1079": "san", "1080": "+", "1081": "sach", "1082": "lẽ", "1083": "eo", "1084": "đều", "1085": "khỏi", "1086": "nhìn", "1087": "27", "1088": "cp", "1089": "hat", "1090": "hong", "1091": "chăn", "1092": "nuôi", "1093": "dựa", "1094": "whisky", "1095": "dac", "1096": "biet", "1097": "thung", "1098": "duoi", "1099": "chris", "1100": "gì", "1101": "tòa", "1102": "vai", "1103": "bat", "1104": "bush", "1105": "đơn", "1106": "nguyện", "1107": "26", "1108": "1974", "1109": "xuan", "1110": "vốn", "1111": "trai", "1112": "lôi", "1113": "nắm", "1114": "trước", "1115": "cia", "1116": "thuẫn", "1117": "đổ", "1118": "nghiêm", "1119": "mà", "1120": "iii", "1121": "đem", "1122": "thảo", "1123": "phạt", "1124": "ngành", "1125": "cat", "1126": "kha", "1127": "manh", "1128": "boi", "1129": "dien", "1130": "doc", "1131": "giai", "1132": "đoạn", "1133": "tiểu", "1134": "nhien", "1135": "tâm", "1136": "khổng", "1137": "nó", "1138": "cư", "1139": "liệu", "1140": "tối", "1141": "ký", "1142": "thiên", "1143": "thiết", "1144": "lĩnh", "1145": "giám", "1146": "khảo", "1147": "phim", "1148": "tất", "1149": "vinh", "1150": "ân", "1151": "bí", "1152": "ảnh", "1153": "hạm", "1154": "hùng", "1155": "tim", "1156": "ngan", "1157": "ty", "1158": "gan", "1159": "33", "1160": "sóng", "1161": "bà", "1162": "hán", "1163": "lọc", "1164": "nội", "1165": "kiểu", "1166": "khối", "1167": "ngôn", "1168": "khmer", "1169": "đỏ", "1170": "tấn", "1171": "sư", "1172": "gây", "1173": "khuyến", "1174": "khích", "1175": "thổ", "1176": "vẽ", "1177": "dua", "1178": "am", "1179": "trương", "1180": "chóng", "1181": "hạ", "1182": "bảy", "1183": "vần", "1184": "sáu", "1185": "tả", "1186": "thôn", "1187": "gũi", "1188": "cảnh", "1189": "quay", "1190": "góc", "1191": "biểu", "1192": "25", "1193": "30", "1194": "tách", "1195": "xảy", "1196": "cài", "1197": "bàn", "1198": "thêm", "1199": "tượng", "1200": "lợi", "1201": "ấy", "1202": "bước", "1203": "uống", "1204": "mẹ", "1205": "cha", "1206": "ngập", "1207": "chạy", "1208": "coban", "1209": "nhẹ", "1210": "bulgaria", "1211": "dạy", "1212": "ả", "1213": "rập", "1214": "giảng", "1215": "thiện", "1216": "carter", "1217": "sát", "1218": "hạt", "1219": "cà", "1220": "mau", "1221": "mạng", "1222": "quảng", "1223": "cáo", "1224": "chuyên", "1225": "kiếm", "1226": "sẽ", "1227": "nằm", "1228": "israel", "1229": "điện", "1230": "nga", "1231": "mộ", "1232": "lính", "1233": "dần", "1234": "sắt", "1235": "world", "1236": "phiên", "1237": "đòi", "1238": "tiền", "1239": "lối", "1240": "ương", "1241": "hòn", "1242": "dặm", "1243": "ngầm", "1244": "lúc", "1245": "nào", "1246": "nữa", "1247": "dầu", "1248": "cắt", "1249": "17", "1250": "000", "1251": "phúc", "1252": "giấy", "1253": "phép", "1254": "tương", "1255": "tướng", "1256": "–", "1257": "cũ", "1258": "đế", "1259": "nen", "1260": "vuc", "1261": "duc", "1262": "roi", "1263": "suy", "1264": "trả", "1265": "pa", "1266": "hoá", "1267": "clb", "1268": "samsung", "1269": "rang", "1270": "ke", "1271": "ngon", "1272": "mở", "1273": "web", "1274": "căn", "1275": "quyển", "1276": "đệ", "1277": "đỉnh", "1278": "1992", "1279": "2000", "1280": "vừa", "1281": "đàm", "1282": "1946", "1283": "đương", "1284": "gái", "1285": "giản", "1286": "hương", "1287": "khúc", "1288": "riêng", "1289": "chau", "1290": "tre", "1291": "quần", "1292": "phận", "1293": "ổn", "1294": "mời", "1295": "suất", "1296": "xanh", "1297": "cacbon", "1298": "tầng", "1299": "hoài", "1300": "kỉ", "1301": "thương", "1302": "thoại", "1303": "16", "1304": "thật", "1305": "dưỡng", "1306": "doan", "1307": "chấn", "1308": "truyen", "1309": "doanh", "1310": "nhom", "1311": "hoan", "1312": "canada", "1313": "khó", "1314": "khăn", "1315": "mô", "1316": "sơn", "1317": "sắc", "1318": "lệnh", "1319": "thiệp", "1320": "lỗ", "1321": "biết", "1322": "phán", "1323": "bại", "1324": "trần", "1325": "phú", "1326": "đàn", "1327": "phức", "1328": "windows", "1329": "ghi", "1330": "kịch", "1331": "leo", "1332": "sẵn", "1333": "mẽ", "1334": "đoạt", "1335": "nhũng", "1336": "thải", "1337": "chat", "1338": "colombia", "1339": "xu", "1340": "2012", "1341": "loan", "1342": "10", "1343": "40", "1344": "chín", "1345": "khoa", "1346": "tot", "1347": "nghiep", "1348": "than", "1349": "ho", "1350": "vong", "1351": "chuột", "1352": "sót", "1353": "tiet", "1354": "ton", "1355": "31", "1356": "thừa", "1357": "trào", "1358": "lược", "1359": "cục", "1360": "dãy", "1361": "lấy", "1362": "xếp", "1363": "tệ", "1364": "chạm", "1365": "tháp", "1366": "đáp", "1367": "kiện", "1368": "mại", "1369": "xô", "1370": "ngoai", "1371": "x", "1372": "nền", "1373": "tcn", "1374": "thuy", "1375": "nong", "1376": "sơ", "1377": "trì", "1378": "phuong", "1379": "quả", "1380": "cấm", "1381": "vọng", "1382": "răng", "1383": "nâng", "1384": "tôn", "1385": "kỹ", "1386": "caesar", "1387": "sức", "1388": "hưởng", "1389": "trữ", "1390": "internet", "1391": "lanh", "1392": "tho", "1393": "trạch", "1394": "nguon", "1395": "xac", "1396": "nao", "1397": "bùi", "1398": "syria", "1399": "hoạch", "1400": "hồng", "1401": "khuynh", "1402": "mạch", "1403": "tỉ", "1404": "ràng", "1405": "tuyên", "1406": "thiet", "1407": "tần", "1408": "đảm", "1409": "thuyết", "1410": "ngăn", "1411": "chặn", "1412": "thoi", "1413": "tra", "1414": "chuc", "1415": "toc", "1416": "chip", "1417": "hau", "1418": "het", "1419": "george", "1420": "tụ", "1421": "au", "1422": "lac", "1423": "ưu", "1424": "xét", "1425": "bài", "1426": "ám", "1427": "bé", "1428": "500", "1429": "tuyển", "1430": "biên", "1431": "đạn", "1432": "tung", "1433": "đủ", "1434": "mỏ", "1435": "se", "1436": "tốt", "1437": "mac", "1438": "don", "1439": "rai", "1440": "tuy", "1441": "thấp", "1442": "bạn", "1443": "chim", "1444": "dấu", "1445": "chấm", "1446": "virginia", "1447": "tieu", "1448": "xúc", "1449": "gắng", "1450": "chon", "1451": "hiem", "1452": "kho", "1453": "màng", "1454": "clinton", "1455": "tội", "1456": "hạng", "1457": "cambridge", "1458": "phê", "1459": "sâu", "1460": "trời", "1461": "tia", "1462": "lưới", "1463": "sông", "1464": "hiếm", "1465": "muối", "1466": "ii", "1467": "nhờ", "1468": "trái", "1469": "lớp", "1470": "ranh", "1471": "mưu", "1472": "nguy", "1473": "quanh", "1474": "giàu", "1475": "ti", "1476": "sac", "1477": "trầm", "1478": "áo", "1479": "trẻ", "1480": "tạng", "1481": "1953", "1482": "churchill", "1483": "90", "1484": "nghề", "1485": "viết", "1486": "thịt", "1487": "thiệt", "1488": "thúc", "1489": "dậy", "1490": "luận", "1491": "cứng", "1492": "ngờ", "1493": "mo", "1494": "sat", "1495": "khoan", "1496": "nối", "1497": "hưng", "1498": "usd", "1499": "v", "1500": "bánh", "1501": "gạo", "1502": "hiểm", "1503": "đăng", "1504": "vòng", "1505": "bảng", "1506": "xác", "1507": "giáp", "1508": "lưu", "1509": "non", "1510": "lua", "1511": "ngôi", "1512": "thú", "1513": "300", "1514": "ưa", "1515": "carlos", "1516": "latinh", "1517": "nguồn", "1518": "bieu", "1519": "by", "1520": "vậy", "1521": "ngũ", "1522": "cậu", "1523": "quỹ", "1524": "sợi", "1525": "bổ", "1526": "viễn", "1527": "54", "1528": "rời", "1529": "rõ", "1530": "khau", "1531": "vịnh", "1532": "tuyen", "1533": "sáp", "1534": "13", "1535": "mông", "1536": "mềm", "1537": "khach", "1538": "kiên", "1539": "mạc", "1540": "ket", "1541": "đích", "1542": "rút", "1543": "yên", "1544": "tứ", "1545": "điển", "1546": "đôi", "1547": "campuchia", "1548": "nhac", "1549": "heo", "1550": "kém", "1551": "đĩa", "1552": "trịnh", "1553": "nhánh", "1554": "cặp", "1555": "dứt", "1556": "cường", "1557": "thụy", "1558": "rong", "1559": "200", "1560": "loạt", "1561": "ôn", "1562": "già", "1563": "lòng", "1564": "sieu", "1565": "fifa", "1566": "xuân", "1567": "bờ", "1568": "phia", "1569": "lào", "1570": "thượng", "1571": "chiếu", "1572": "tieng", "1573": "university", "1574": "press", "1575": "?", "1576": "thua", "1577": "tiep", "1578": "uy", "1579": "china", "1580": "trực", "1581": "lão", "1582": "goc", "1583": "cuoc", "1584": "nỗ", "1585": "kia", "1586": "cựu", "1587": "dải", "1588": "thử", "1589": "toa", "1590": "quyet", "1591": "bai", "1592": "charles", "1593": "nghiệm", "1594": "huấn", "1595": "tức", "1596": "phó", "1597": "hiểu", "1598": "thao", "1599": "thô", "1600": "video", "1601": "2002", "1602": "khoán", "1603": "đêm", "1604": "tuc", "1605": "cuốn", "1606": "trống", "1607": "thụ", "1608": "rượu", "1609": "khóa", "1610": "khắp", "1611": "đẹp", "1612": "bến", "1613": "rau", "1614": "nhảy", "1615": "nhịp", "1616": "đo", "1617": "lang", "1618": "hấp", "1619": "lành", "1620": "đan", "1621": "game", "1622": "dữ", "1623": "mien", "1624": "i", "1625": "băng", "1626": "football", "1627": "chiu", "1628": "bon", "1629": "al", "1630": "họa", "1631": "thập", "1632": "chieu", "1633": "kê", "1634": "bún", "1635": "toán", "1636": "vang", "1637": "tùy", "1638": "bồ", "1639": "ví", "1640": "dụ", "1641": "bãi", "1642": "carl", "1643": "đầy", "1644": "thuyet", "1645": "king", "1646": "1970", "1647": "1975", "1648": "cup", "1649": "liền", "1650": "chả", "1651": "cuu", "1652": "rồi", "1653": "luân", "1654": "croatia", "1655": "trừ", "1656": "mexico", "1657": "me", "1658": "tránh", "1659": "luu", "1660": "chánh", "1661": "mặc", "1662": "xứ", "1663": "đẩy", "1664": "huyền", "1665": "bác", "1666": "mười", "1667": "dọc", "1668": "phiếu", "1669": "phù", "1670": "mtv", "1671": "chì", "1672": "federer", "1673": "nhắc", "1674": "hãng", "1675": "tảng", "1676": "phật", "1677": "2010", "1678": "hy", "1679": "bật", "1680": "mật", "1681": "vĩ", "1682": "tiện", "1683": "hoach", "1684": "bạch", "1685": "1949", "1686": "thieu", "1687": "ngọc", "1688": "trach", "1689": "2016", "1690": "that", "1691": "league", "1692": "thịnh", "1693": "21", "1694": "chân"}}